
console.log(`
Score: 120
- студент засабмитил в rs app ссылку на своё CV, задеплоенное на gh-pages +10
- вёрстка валидная +10
- вёрстка семантическая +20
- в footer есть ссылка на гитхаб автора работы, год создания приложения, логотип курса со ссылкой на курс +10
- для оформления СV используются css-стили +10
- при уменьшении масштаба страницы браузера вёрстка размещается по центру по горизонтали, а не сдвигается в сторону +10
- на странице СV есть фото или аватарка автора, пропорции изображения не искажены, у изображения есть атрибут alt +10
- навигация, контакты для связи и перечень навыков оформлены в виде списка ul > li или ul > li > a +10
- Содержание CV +25
    CV содержит:
      краткую информацию о себе +5
      контакты для связи +5
      перечень навыков +5
      пример кода. Код добавляется при помощи символов и тегов, а не картинкой +5
      информацию об образовании и уровне английского +5
- CV выполнено на английском языке +10`);
